/* No comment provided by engineer. */
"Desktop" = "Рабочий стол";

/* No comment provided by engineer. */
"Age: %d %@" = "Возраст: %d %@";

/* No comment provided by engineer. */
"Age: unknown" = "Возраст: неизвестно";

/* No comment provided by engineer. */
"Album" = "Альбом";

/* No comment provided by engineer. */
"All fields are filled!" = "Все поля заполнены";

/* No comment provided by engineer. */
"Anthropometry" = "Антропометрия";

/* No comment provided by engineer. */
"Birthday: %@" = "День Рождения: %@ г.";

/* No comment provided by engineer. */
"Birthday: unknown" = "День Рождения: неизвестно";

/* No comment provided by engineer. */
"Breast:" = "Грудь:";

/* No comment provided by engineer. */
"Camera" = "Камера";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"cc" = "куб.см.";

/* No comment provided by engineer. */
"cm" = "см";

/* No comment provided by engineer. */
"Female" = "Женщина";

/* No comment provided by engineer. */
"Height:" = "Рост:";

/* No comment provided by engineer. */
"Hip:" = "Бедра:";

/* No comment provided by engineer. */
"kg" = "кг";

/* No comment provided by engineer. */
"Library" = "Библиотека";

/* No comment provided by engineer. */
"Male" = "Мужчина";

/* No comment provided by engineer. */
"Measure the parameters of body!" = "Измерьте параметры телосложенияы!";

/* No comment provided by engineer. */
"Name" = "Имя";

/* No comment provided by engineer. */
"Ok" = "Ок";

/* No comment provided by engineer. */
"Parameters of body" = "Параметры телосложения";

/* No comment provided by engineer. */
"Patronymic" = "Отчество";

/* No comment provided by engineer. */
"Perform spirometry!" = "Выполните спирометрию!";

/* No comment provided by engineer. */
"Select" = "Выбрать";

/* No comment provided by engineer. */
"Select birthday" = "День Рождения";

/* No comment provided by engineer. */
"Select photo:" = "Выберите источник:";

/* No comment provided by engineer. */
"Specify the height!" = "Укажите рост!";

/* No comment provided by engineer. */
"Specify the name" = "Укажите ФИО";

/* No comment provided by engineer. */
"Specify the weight" = "Укажите вес";

/* No comment provided by engineer. */
"Specify your birthday" = "Укажите дату рождения";

/* No comment provided by engineer. */
"Spirometry:" = "Объем легких:";

/* No comment provided by engineer. */
"Surname" = "Фамилия";

/* No comment provided by engineer. */
"The data is not loaded" = "Данные не загружены";

/* No comment provided by engineer. */
"The module allows you to display and edit general information about the patient (height, weight, age, etc)" = "Модуль позволяет отображать и редактировать общую информацию о пациенте (рост, вес, возраст и т.д.)";

/* No comment provided by engineer. */
"Waist:" = "Талия:";

/* No comment provided by engineer. */
"Weight:" = "Вес:";

/* No comment provided by engineer. */
"year_god" = "год";

/* No comment provided by engineer. */
"years_goda" = "года";

/* No comment provided by engineer. */
"years_let" = "лет";

